Repository: northcutted/picstrip
Catalog: PicStrip/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fr, it, ja, ko, nl, pl, pt_br, pt_pt, sv, tr, zh_hans, zh_hant

source: ^[%lld field](inflect: true), expanded
ar: %lld حقل، موسَّع
de: %lld Felder, erweitert
es: %lld campos, expandidos
es_419: %lld campos, expandidos
fr: %lld champs, section développée
it: %lld campi, espansi
ja: %lld個のフィールド、展開済み
ko: 필드 %lld개, 펼쳐짐
nl: %lld velden, uitgevouwen
pl: %lld pola, lista rozwinięta
pt_br: %lld campos, expandidos
pt_pt: %lld campos, expandidos
sv: %lld fält, expanderade
tr: %lld alan, genişletildi
zh_hans: %lld 个字段，已展开
zh_hant: %lld 個欄位，已展開

source: ^[%lld finding](inflect: true) not covered
ar: النتائج غير المغطاة: %lld
de: Nicht verdeckte Funde: %lld
es: Resultados sin censurar: %lld
es_419: Resultados sin censurar: %lld
fr: Résultats non masqués : %lld
it: Risultati non coperti: %lld
ja: 隠されていない検出結果：%lld
ko: 가려지지 않은 결과: %lld
nl: Niet-afgedekte resultaten: %lld
pl: Niezasłonięte wyniki: %lld
pt_br: Resultados não cobertos: %lld
pt_pt: Resultados não cobertos: %lld
sv: Träffar som inte döljs: %lld
tr: Örtülmeyen sonuçlar: %lld
zh_hans: 未遮盖的检测结果：%lld
zh_hant: 未遮蓋的偵測結果：%lld

source: ^[%lld metadata field](inflect: true) retained
ar: حقول البيانات الوصفية المحتفظ بها: %lld
de: Beibehaltene Metadatenfelder: %lld
es: Campos de metadatos conservados: %lld
es_419: Campos de metadatos conservados: %lld
fr: Champs de métadonnées conservés : %lld
it: Campi di metadati mantenuti: %lld
ja: 保持されたメタデータ項目：%lld
ko: 유지된 메타데이터 필드: %lld
nl: Bewaarde metadatavelden: %lld
pl: Zachowane pola metadanych: %lld
pt_br: Campos de metadados mantidos: %lld
pt_pt: Campos de metadados mantidos: %lld
sv: Behållna metadatafält: %lld
tr: Korunan meta veri alanları: %lld
zh_hans: 保留的元数据字段：%lld
zh_hant: 保留的後設資料欄位：%lld

source: ^[%lld photo](inflect: true) could not be cleaned. Nothing was saved for those photos.
ar: تعذّر تنظيف %lld صورة. لم يتم حفظ أي شيء لها.
de: %lld Fotos konnten nicht bereinigt werden. Für diese Fotos wurde nichts gesichert.
es: No se han podido limpiar %lld fotos. No se ha guardado nada de esas fotos.
es_419: No se pudieron limpiar %lld fotos. No se guardó nada de esas fotos.
fr: %lld photos n’ont pas pu être nettoyées. Rien n’a été enregistré pour ces photos.
it: Impossibile pulire %lld foto. Per queste foto non è stato salvato nulla.
ja: %lld枚の写真をクリーンアップできませんでした。これらの写真は保存されていません。
ko: 사진 %lld장을 정리할 수 없습니다. 해당 사진은 저장되지 않았습니다.
nl: %lld foto’s konden niet worden opgeschoond. Voor die foto’s is niets bewaard.
pl: %lld zdjęcia nie zostało wyczyszczone. Nic nie zostało dla niego zachowane.
pt_br: Não foi possível limpar %lld fotos. Nada foi salvo para essas fotos.
pt_pt: Não foi possível limpar %lld fotografias. Nada foi guardado para essas fotografias.
sv: %lld bilder kunde inte rensas. Inget sparades för de bilderna.
tr: %lld fotoğraf temizlenemedi. Bu fotoğraflar için hiçbir şey kaydedilmedi.
zh_hans: %lld 张照片无法清理。未为这些照片存储任何内容。
zh_hant: %lld 張照片無法清理。這些照片沒有儲存任何內容。

source: ^[%lld photo](inflect: true) processed
ar: تمت معالجة %lld صورة
de: %lld Fotos verarbeitet
es: %lld fotos procesadas
es_419: %lld fotos procesadas
fr: %lld photos traitées
it: %lld foto elaborate
ja: %lld枚の写真を処理済み
ko: 사진 %lld장 처리됨
nl: %lld foto’s verwerkt
pl: Przetworzono %lld zdjęcia
pt_br: %lld fotos processadas
pt_pt: %lld fotografias processadas
sv: %lld bilder bearbetade
tr: %lld fotoğraf işlendi
zh_hans: 已处理 %lld 张照片
zh_hant: 已處理 %lld 張照片

source: ^[%lld photo](inflect: true) selected
ar: تم تحديد %lld صورة
de: %lld Fotos ausgewählt
es: %lld fotos seleccionadas
es_419: %lld fotos seleccionadas
fr: %lld photos sélectionnées
it: %lld foto selezionate
ja: %lld枚の写真を選択中
ko: 사진 %lld장 선택됨
nl: %lld foto’s geselecteerd
pl: Wybrano %lld zdjęcia
pt_br: %lld fotos selecionadas
pt_pt: %lld fotografias selecionadas
sv: %lld bilder valda
tr: %lld fotoğraf seçildi
zh_hans: 已选择 %lld 张照片
zh_hant: 已選擇 %lld 張照片

source: ^[%lld privacy field](inflect: true) stripped
ar: تمت إزالة %lld حقل خصوصية
de: %lld Datenschutzfelder entfernt
es: %lld campos de privacidad eliminados
es_419: %lld campos de privacidad eliminados
fr: %lld champs de confidentialité supprimés
it: %lld campi di privacy rimossi
ja: %lld個のプライバシーフィールドを削除
ko: 개인정보 필드 %lld개 제거됨
nl: %lld privacyvelden verwijderd
pl: Usunięto %lld pola prywatności
pt_br: %lld campos de privacidade removidos
pt_pt: %lld campos de privacidade removidos
sv: %lld privata fält borttagna
tr: %lld gizlilik alanı kaldırıldı
zh_hans: 已移除 %lld 个隐私字段
zh_hant: 已移除 %lld 個隱私欄位

source: ^[%lld region](inflect: true)
ar: %lld منطقة
de: %lld Bereiche
es: %lld áreas
es_419: %lld áreas
fr: %lld zones
it: %lld aree
ja: %lld個の領域
ko: 영역 %lld개
nl: %lld gebieden
pl: %lld obszaru
pt_br: %lld áreas
pt_pt: %lld áreas
sv: %lld områden
tr: %lld bölge
zh_hans: %lld 个区域
zh_hant: %lld 個區域

source: ^[%lld region](inflect: true) selected
ar: تم تحديد %lld منطقة
de: %lld Bereiche ausgewählt
es: %lld áreas seleccionadas
es_419: %lld áreas seleccionadas
fr: %lld zones sélectionnées
it: %lld aree selezionate
ja: %lld個の領域を選択中
ko: 영역 %lld개 선택됨
nl: %lld gebieden geselecteerd
pl: Zaznaczono %lld obszaru
pt_br: %lld áreas selecionadas
pt_pt: %lld áreas selecionadas
sv: %lld områden markerade
tr: %lld bölge seçildi
zh_hans: 已选择 %lld 个区域
zh_hant: 已選取 %lld 個區域

source: ^[%lld sensitive data region](inflect: true) highlighted
ar: تم تمييز %lld منطقة بيانات حساسة
de: %lld sensible Datenbereiche hervorgehoben
es: %lld áreas de datos sensibles resaltadas
es_419: %lld áreas de datos sensibles resaltadas
fr: %lld zones de données sensibles mises en surbrillance
it: %lld aree di dati sensibili evidenziate
ja: %lld個の機密データ領域が強調表示されています
ko: 민감한 데이터 영역 %lld개 강조 표시됨
nl: %lld gebieden met gevoelige gegevens gemarkeerd
pl: Podświetlono %lld obszaru danych wrażliwych
pt_br: %lld áreas de dados sensíveis destacadas
pt_pt: %lld áreas de dados sensíveis destacadas
sv: %lld områden med känsliga uppgifter markerade
tr: %lld hassas veri bölgesi vurgulandı
zh_hans: 已突出显示 %lld 个敏感数据区域
zh_hant: 已標示 %lld 個敏感資料區域

source: ^[%lld visual region](inflect: true) redacted
ar: تم حجب %lld منطقة مرئية
de: %lld visuelle Bereiche geschwärzt
es: %lld áreas visuales censuradas
es_419: %lld áreas visuales censuradas
fr: %lld zones visuelles masquées
it: %lld aree visive oscurate
ja: %lld個の領域をマスク
ko: 영역 %lld개 가림 처리됨
nl: %lld visuele gebieden afgedekt
pl: Zamazano %lld obszaru na obrazie
pt_br: %lld áreas visuais ocultadas
pt_pt: %lld áreas visuais ocultadas
sv: %lld visuella områden maskerade
tr: %lld görsel bölge karartıldı
zh_hans: 已遮盖 %lld 个视觉区域
zh_hant: 已遮蓋 %lld 個視覺區域

source: Aadhaar / My Number
ja: Aadhaar / マイナンバー
zh_hans: 印度 Aadhaar / 日本 My Number
